@extends('layouts.layout')
@section('title')
    Аренда опалубки
@stop
@section('content')
    <div class="mainContent">
        <h2>Информация о компании</h2>
        <div class="mainInform">
            <p>ЧП Шиленко рад предложить Вам большой ассортимент строительного оборудования для работ на высоте.</p>
            <p>Мы предлогаем:</p>
            <ul>
                <li>Леса строительные;</li>
                <li>вышка-тура;</li>
                <li>подмостки.</li>
            </ul>
            <p style="text-indent: 1.5em;">
                Опалубку для монолитного строительства: стойки телескопические, треноги, короны, анкерные пруты, гайки, балку,фанеру, смазку, фиксаторы под арматуру, трубки ПВХ.
            </p>
            <p style="text-indent: 1.5em;">
                ЧП Шиленко прикладывает максимум усилий для того чтобы предлагаемый товар и услуги по аренде всегда отвечали ожиданиям клиентов. Результат этих усилий- доверие сотен заказчиков, среди которых много известных строительно-монтажных организаций и торговых компаний.
            </p>
            <p>
                Мы всегда будем рады видеть Вас в числе наших партнеров!
            </p>
        </div>
    </div>
@stop