@extends('layouts.layout')
@section('title')
    О Нас
@stop
@section('content')
	<h2>Сведения о компании</h2>
	<p>Контактная информация.</p>
	<table class="table">
		<tr>
			<th>Контактное лицо:</th>
			<th>Дмитрий Шиленко</th>
		</tr>
		<tr>
			<th>Сайт компании:</th>
			<th>Sev-Arenda-opalubki.ru</th>
		</tr>
		<tr>
			<th>Email:</th>
			<th>n544477@yandex.ru</th>
		</tr>
	</table>
	<p>Общая информация.</p>
	<table class="table">
		<tr>
			<th>Название</th>
			<th>СПД ФЛ Шиленко</th>
		</tr>
		<tr>
			<th>Тип компании:</th>
			<th>торговая компания</th>
		</tr>
		<tr>
			<th>Предоставляемые товар и услуги:</th>
			<th>Продажа и аренда строительного оборудования: леса строительные, вышки-туры, подмостки. Опалубка для монолитного строительства: стойки телескопические, треноги, короны, анкерные пруты, гайки, балку, фанеру, смазку, фиксаторы под арматуру, трубки ПВХ.</th>
		</tr>
		<tr>
			<th>Адрес:</th>
			<th>299029, Россия, Крым, Севастополь, ул. Курганная 6 ,(бывший жестяной цех), (Севастополь ул Курганная 6 , Шабалина 45)
			</th>
		</tr>
		<tr>
			<th>Телефон:</th>
			<th>+7(978)739-06-35;
			</br>	+7(978)784-40-02;
			</br>	+7(978)024-03-71.</th>
		</tr>
	</table>
</div>
@stop