@extends('layouts.layout')
@section('title')
    Контактная информация компании ЧП Шиленко г.Севастополь. Арнеда/продажа строительного оборудования: леса строительные, вышки-туры, подмостки. Опалубка для монолитного строительства: стойки телескопические, треноги, короны, анкерные пруты, гайки, балку, фанеру, смазку, фиксаторы под арматуру, трубки ПВХ.
@stop
@section('content')
	<h2>Контактная информация</h2>
	<table class="table">
		<tr>
			<th>Контактное лицо:</th>
			<th>Дмитрий Шиленко</th>
		</tr>
		<tr>
			<th>Сайт компании:</th>
			<th>opalubka-v-sevastopole.ru</th>
		</tr>
		<tr>
			<th>Email:</th>
			<th>n544477@yandex.ru</th>
		</tr>
		<tr>
			<th>Адрес:</th>
			<th>299029, Россия, Крым, Севастополь, ул. Курганная 6 ,(бывший жестяной цех), (Севастополь ул Курганная 6 , Шабалина 45)
			</th>
		</tr>
		<tr>
			<th>Телефон:</th>
			<th>+7(978)739-06-35;
			</br>	+7(978)784-40-02;
			</br>	+7(978)024-03-71.</th>
		</tr>		
	</table>
@stop